			<!-- termsWrap -->
			<div class="termsWrap inner">

				<div class="selTerms">
					<div class="tit">고시일</div>
					<div class="baseSel">
						<select>
							<option value="">2024-11-02</option>
							<option value="">2024-11-02</option>
						</select>
					</div>
				</div>

				<div class="textBox">
					
					<p class="type1"><주안영상미디어센터>가 취급하는 모든 개인정보는 관련 법령에 근거하여 수집 · 보유 및 처리되고 있습니다. 「개인정보보호법」은 이러한 개인정보의 취급에 대한 일반적 규범을 제시하고 있으며, <주안영상미디어센터>는 이러한 법령의 규정에 따라 수집 · 보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 이용자의 권익을 보호하기 위해 적법하고 적정하게 취급할 것입니다. <br />
					또한, <주안영상미디어센터>는 관련 법령에서 규정한 바에 따라 보유하고 있는 개인정보에 대한 열람, 정정·삭제, 처리정지 요구 등 이용자의 권익을 존중하며, 이용자는 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있습니다. <주안영상미디어센터>는 개인정보보호법 제 30조에 따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 수립 · 공개하고 있습니다.
					</p>

					<p class="blue">1.개인정보의 수집·이용 목적</p>

					<p>
						<주안영상미디어센터 홈페이지>는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 <br />
						이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. <br />
						 <br />
						가. 서비스 제공 <br />
						 
						본인인증, 교육 콘텐츠 제공, 장비/공간 대여 등 서비스 제공에 관련한 목적으로 개인정보를 처리합니다. 
						  <br />
						<주안영상미디어센터 홈페이지>가 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.
					</p>

					<div class="tableType1 border">
						<table>
							<thead>
								<tr>
									<th class="no1">순번</th>
									<th class="no2">개인정보 파일의 명칭</th>
									<th class="no3">운영근거</th>
									<th class="no4">처리목적</th>
									<th class="no5">수집내용</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>1</td>
									<td>홈페이지 회원가입<br />및 관리</td>
									<td>정보주체 동의</td>
									<td>회원가입에 따른 본인인증, 회원제 서비스 제공에 <br />따른 본인 식별·인증, 회원자격 유지·관리, 서비스 <br />부정이용 방지 등</td>
									<td>이름, 로그인 아이디, 비밀번호, 휴대폰, 자택전화번호, 자택 주소, 전자우편,<br />필명(닉네임), 성별, 생년월일<br />*실명인증 기관에서 인증하는 경우 생년월일, 본인에 대한 고유 인증 키값을 추가로 전달 받습니다.<br />* 아동의 경우 법정대리인의 실명 및 본인 인증을 통해 별도의 동의를 받습니다.</td>
								</tr>
								<tr>
									<td>2</td>
									<td>서비스제공</td>
									<td>정보주체 동의</td>
									<td>홈페이지의 장비·공간대여, 수강신청 등의 <br />서비스를 이용하기 위함</td>
									<td>이름, 로그인 아이디, 비밀번호, 휴대폰, 자택전화번호, 자택 주소, 전자우편,<br />필명(닉네임), 성별, 생년월일</td>
								</tr>
							</tbody>
						</table>
					</div>

					<div class="boxCont">
						<p class="blue">2. 개인정보의 보유 및 이용기간</p>
						<p>① <주안영상미디어센터>는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.	<br />②홈페이지 회원 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
						<div class="smBox mt">
							<div class="tit">1. <홈페이지 회원가입 및 관리></div>
							<div class="text">
								<홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<3년> 까지 위 이용목적을 위하여 보유.이용됩니다. 따라서 가입후 최종 로그인시점을 기준으로 3년간 회원 활동이 없는 경우, <br />
								개인정보를 보유하지 않습니다. (휴면회원 전환 안내 및 30일이후 개인정보 파기)<br />
								- 보유근거 : 회원 가입의사 확인, 본인식별, 회원자격 유지관리<br />
								- 관련법령 : 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
								- 예외사유 :
							</div>
						</div>
						<div class="smBox">
							<div class="tit">2. <민원사무 처리></div>
							<div class="text">
								<민원사무 처리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<3년> 까지 위 이용목적을 위하여 보유.이용됩니다.<br />
- 보유근거 : 민원인의 신원확인, 처리결과 통보<br />
- 관련법령 :
							</div>
						</div>
						<div class="smBox">
							<div class="tit">3. <제화 또는 서비스 제공></div>
							<div class="text">

<제화 또는 서비스 제공>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<3년> 까지 위 이용목적을 위하여 보유.이용됩니다.<br />
- 보유근거 : 콘텐츠 제공, 회원자격 유지<br />
- 관련법령 :<br />
1) 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br />
2) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br />
- 예외사유 :

							</div>
						</div>

					</div>

					<div class="boxCont">
						<p class="blue">3. 개인정보처리 위탁</p>
						<p>① <주안영상미디어센터>는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.<br />
						가. 위탁처리 기관<br />
						- 수탁업체명　: 사단법인 전국미디어센터협의회<br />
						- 주소 : 서울시 중구 퇴계로36가길 18 동림빌딩 401호<br />
						- 전화 : 02-6325-6430<br />
						- 위탁업무 : 회원정보관리<br />
						- 보유 및 이용기간 : 2024년 1월1일 ~ 2024년 12월 31일까지<br />
						나. 위탁처리 수행업체<br />
						- 수탁업체명　: 가피아<br />
						- 주소 : 수원시 권선구 경수대로 393 201호<br />
						- 전화 : 031-247-9711<br />
						- 위탁업무 : 통합 공유형 홈페이지 유지보수·운영<br />
						- 보유 및 이용기간 : 2024년 1월1일 ~ 2024년 12월 31일까지<br />
						② <주안영상미디어센터>는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한
						사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br />
						③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>

					</div>

					<div class="boxCont">
						<p class="blue">4. 정보주체의 권리·의무 및 그 행사방법</p>
						<p>① 이용자는 정보주체로서 <주안영상미디어센터>에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할 수 있습니다.<br />
② 제1항에 따른 권리 행사는 <주안영상미디어센터>에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 주안영상미디어센터는 이에 대해 지체 없이
조치하겠습니다.<br />
③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br />
④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br />
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br />
⑥ <주안영상미디어센터>는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>

					</div>

					<div class="boxCont">
						<p class="blue">5. 개인정보 수집 동의 거부의 권리</p>
						<p>① 이용자는 본 개인정보 수집 및 이용에 대해 동의를 거부할 권리가 있습니다. 단, 동의 거부시에는 회원가입 및 회원전용 서비스 이용이 제한됩니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">6. 수집하려는 개인정보의 항목</p>
						<p>① <주안영상미디어센터>는 다음의 개인정보 항목을 처리하고 있습니다.<br />
가. 홈페이지 회원가입 및 관리<br />
- 이름, 로그인 아이디, 비밀번호, 휴대폰, 자택전화번호, 자택 주소, 전자우편, 필명(닉네임), 성별, 생년월일<br />
나. 서비스 제공<br />
- 이름, 로그인 아이디, 비밀번호, 휴대폰, 자택전화번호, 자택 주소, 전자우편, 필명(닉네임), 성별, 생년월일, 서비스 이용 기록, 결제기록</p>
					</div>

					<div class="boxCont">
						<p class="blue">7. 개인정보의 파기 <주안영상미디어센터>는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. <br />
파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
						<p>가. 파기절차<br />
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 
다른 목적으로 이용되지 않습니다.<br />
<br />
나. 파기방법<br />
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">8. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</p>
						<p><주안영상미디어센터>는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않습니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">9. 개인정보의 안전성 확보 조치<br /><주안영상미디어센터>는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
						<p>① 정기적인 자체 감사 실시<br />
- 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br />
<br />
② 개인정보 취급 직원의 최소화 및 교육<br />
- 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br />
<br />
③ 내부관리계획의 수립 및 시행<br />
- 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br />
<br />
④ 해킹 등에 대비한 기술적 대책<br />
- <주안영상미디어센터>는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을
설치하고 <br />
기술적/물리적으로 감시 및 차단하고 있습니다.<br />
<br />
⑤ 개인정보의 암호화<br />
- 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고
있습니다.<br />
<br />
⑥ 접속기록의 보관 및 위변조 방지<br />
- 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.<br />
<br />
⑦ 개인정보에 대한 접근 제한<br />
- 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을
통제하고 있습니다.<br />
<br />
⑧ 문서보안을 위한 잠금장치 사용<br />
- 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.<br />
<br />
⑨ 비인가자에 대한 출입 통제<br />
- 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">10. 개인정보 보호책임자 작성</p>
						<p>① 주안영상미디어센터는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
						<div class="twoBox">
							<div class="box">
								<div class="tit">개인정보<br />보호 책임자</div>
								<div class="right">
									<dl>
										<dt>직책</dt>
										<dd>센터장</dd>
									</dl>
									<dl>
										<dt>성명</dt>
										<dd>남두현</dd>
									</dl>
									<dl>
										<dt>E-Mail</dt>
										<dd>juanmedia@daum.net</dd>
									</dl>
									<dl>
										<dt>전화번호</dt>
										<dd>032-862-2622</dd>
									</dl>
									<dl>
										<dt>팩스</dt>
										<dd>032-862-2622</dd>
									</dl>
									<dl>
										<dt>주소</dt>
										<dd>인천광역시 남구 석바위로 68, 주안필프라자 7층</dd>
									</dl>
								</div>
							</div>
							<div class="box">
								<div class="tit">개인정보<br />보호 담당자</div>
								<div class="right">
									<dl>
										<dt>부서명</dt>
										<dd>운영지원실</dd>
									</dl>
									<dl>
										<dt>직책</dt>
										<dd>실장</dd>
									</dl>
									<dl>
										<dt>성명</dt>
										<dd>반우석</dd>
									</dl>
									<dl>
										<dt>E-Mail</dt>
										<dd>juanmedia@daum.net</dd>
									</dl>
									<dl>
										<dt>전화번호</dt>
										<dd>032-862-2622</dd>
									</dl>
									<dl>
										<dt>팩스</dt>
										<dd>032-873-2622</dd>
									</dl>
									<dl>
										<dt>주소</dt>
										<dd>인천광역시 남구 석바위로 68, 주안필프라자 7층</dd>
									</dl>
								</div>
							</div>
						</div>
					</div>

				</div>
	
			</div>
			<!-- //termsWrap -->

