			<!-- termsWrap -->
			<div class="termsWrap inner">


				<div class="textBox">
					
					<p class="type1">주안영상미디어센터는 홈페이지(http://www.juanmedia.or.kr)를 통해 인터넷 관련 서비스를제공하고 이용자가 이 서비스를 이용하는 데 필요한 조건과 절차 및 기타 필요한 사항을 아래와 같이 규정합니다.
					</p>

					<div class="boxCont">
						<p class="blue">· 제1조 (정의)</p>
						<p>① 주안 영상 미디어 센터가 사업정보를 제공하기 위하여 운영하는 인터넷 서비스입니다.<br />
② "이용자"란 홈페이지에 접속하여 이 약관에 따라 홈페이지를 이용하는 개인을 말합니다.<br />
③ "회원"이라 함은 주안영상미디어센터가 정한 서식에 따라 개인정보를 제출하고 회원으로 등록한 이용자를 말합니다.<br />
④ “아이디”는 회원이 주안영상미디어센터 홈페이지에 등록한 회원 개인의 고유 아이디를 말하며, 이용자가회원임을 식별하는 데 사용됩니다.<br />
⑤ "비밀번호"라 함은 회원 전용 서비스를 이용하려는 자가 회원 고유 아이디를 등록한 자와 동일인임을 확인하고 회원의 정보를 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제2조 (약관의 효력과 변경)</p>
						<p>① 약관은 주안영상미디어센터 홈페이지에 등재하여 이용자에게 공시함으로써 효력을 발생합니다.<br />
② 주안영상미디어센터 홈페이지는 약관에 동의하고 약관을 준수하는 조건으로 이용자에게 서비스를 제공합니다.주안영상미디어센터 홈페이지를 이용하는 자는 약관에 동의한 것으로 간주합니다.<br />
③ 주안영상미디어센터는 약관을 변경할 수 있으며 변경된 약관은 위의 ①항과 같은 방법으로 효력을 발생합니다.<br />
④ 이용자는 변경된 약관에 동의하지 아니하는 경우 이용을 취소할 수 있으며, 계속 이용하는 경우는 변경된약관에 동의한 것으로 간주됩니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제3조 (주안영상미디어센터의 의무)</p>
						<p>① 주안영상미디어센터는 이용자의 개인정보를 본인의 승낙 없이 타인에게 누설, 배포하여서는 안됩니다.<br />
② 주안영상미디어센터는 관련법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않습니다.<br />
③ 주안영상미디어센터는 이용자의 정보 보호를 위하여 기술적 안전조치를 강구하는 등, 최선을 다하여야 합니다.<br />
④ 주안영상미디어센터는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제4조 (이용자의 의무)</p>
						<p>① 이용자는 약관 및 관계법령에 규정한 사항을 준수하여야 합니다.<br />
② 이용자는 다음 행위를 하여서는 안됩니다.<br />
1. 회원가입 신청 또는 정보변경시 허위 내용을 등록하는 행위<br />
2. 다른 사람의 이메일 주소, 비밀번호, 개인 정보를 도용하는 행위<br />
3. 주안영상미디어센터 홈페이지에 게시된 정보의 일부분 또는 전체를 변경하거나 삭제하는 행위<br />
4. 서버를 해킹하는 등, 주안영상미디어센터의 업무에 위해를 가하거나 고의로 방해하는 행위<br />
5. 주안영상미디어센터 또는 제3자의 저작권 등 지적재산권을 침해하는 행위<br />
6. 주안영상미디어센터 또는 제3자의 명예를 손상하거나 업무를 방해하는 행위<br />
7. 영리를 추구할 목적으로 서비스를 이용하는 행위<br />
8. 외설 또는 폭력적인 글, 화상, 음성이나 기타 공서양속에 반하는 내용을 주안영상미디어센터 홈페이지에 공개 또는 게시하는 행위<br />
9. 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 행위<br />
10. 범죄적 행위에 관련되는 행위<br />
11. 기타 약관이나 관련법령을 위배하는 행위</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제5조 (회원 가입)</p>
						<p>① 회원으로 가입하고자 하는 이용자는 약관에 동의하고, 주안영상미디어센터가 정한 가입 서식에 따라 회원정보를 기입하여 제출함으로써 회원가입을 신청합니다.<br />
② 주안영상미디어센터는 다음 각 호에 해당하는 경우에는 회원가입을 승낙하지 않습니다.<br />
1. 다른 사람의 명의를 사용하여 신청하였을 때<br />
2. 가입 신청서의 내용을 허위로 기재하여 신청하였을 때</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제6조 (회원 탈퇴 및 자격 상실)</p>
						<p>① 회원은 주안영상미디어센터에 언제든지 탈퇴를 요청할 수 있습니다. 탈퇴하고자 하는 회원은 본인이 직접 주안영상미디어센터홈페이지의 정보수정 페이지에 접속하여 온라인으로 탈퇴신청을 하여야 합니다.<br />
② 주안영상미디어센터는 회원이 다음 각 호의 사유에 해당하는 경우에 사전 통보 없이 회원자격을 제한, 정지, 말소할 수 있습니다.<br />
1. 회원가입 신청 또는 정보변경시 허위 내용을 등록한 경우<br />
2. 같은 사용자가 다른 이메일 주소로 이중등록한 경우<br />
3. 다른 사람의 이메일 주소, 비밀번호를 도용한 경우<br />
4. 주안영상미디어센터 홈페이지에 게시된 내용을 임의로 변경하거나 삭제한 경우<br />
5. 주안영상미디어센터의 서버를 해킹하는 등, 서비스에 위해를 가하거나 고의로 방해한 경우<br />
6. 주안영상미디어센터 또는 제3자의 저작권 등 지적재산권을 침해한 경우<br />
7. 주안영상미디어센터 또는 제3자의 명예를 손상시키거나 업무를 방해한 경우<br />
8. 영리를 추구할 목적으로 서비스를 이용한 경우<br />
9. 외설 또는 폭력적인 글, 화상, 음성, 기타 공서양속에 반하는 내용을 주안영상미디어센터 홈페이지에 공개 또는 게시한 경우<br />
10. 이용자가 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획하거나 실행한 경우<br />
11. 범죄적 행위에 관련된 경우<br />
12. 기타 약관이나 관련법령을 위배한 경우</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제7조 (회원의 아이디 및 비밀번호에 대한 의무)</p>
						<p>① 아이디와 비밀번호에 관한 모든 관리의 책임은 회원에게 있습니다.<br />
② 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.<br />
③ 회원은 자신의 아이디나 비밀번호가 부정하게 사용된 경우, 반드시 주안영상미디어센터에 그 사실을 통보해야 하며 주안영상미디어센터의 안내가 있는 경우에는 그에 따라야 합니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제8조 (개인정보 보호)</p>
						<p>① 주안영상미디어센터는 서비스 제공에 필요한 최소한의 개인정보를 수집합니다.<br />
② 주안영상미디어센터가 이용자의 개인식별이 가능한 개인정보를 수집할 때에는 본인의 동의를 받습니다.<br />
③ 이용자가 제공한 개인정보는 이 약관에 따라 철저히 보호되며 아래와 같이 활용됩니다.<br />
1. 서비스의 개선과 보완을 위한 통계분석<br />
2. 이용자와 주안영상미디어센터간의 원활한 의사소통<br />
④ 제공된 개인정보는 본인의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한모든 책임은 주안영상미디어센터가 집니다. 다만, 다음의 경우에는 예외로 합니다.<br />
1. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 개인을 식별할 수 없는 형태로제공하는 경우<br />
2. 범죄에 대한 수사상의 목적 등, 법률에 의하여 필요한 불가피한 사유가 있는 경우</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제9조 (이용자의 게시물)</p>
						<p>① 이용자는 저작권이나 지적재산권에 저촉되지 않는 내용이나 저자가 웹을 통한 배포를 허가한내용에 한하여 주안영상미디어센터 홈페이지에 게시하거나 주안영상미디어센터 홈페이지를 통해 배포할 수 있습니다.<br />
② 이용자는 주안영상미디어센터 홈페이지에 게시한 내용에 대하여 주안영상미디어센터에 비독점적 무료사용을 영구적으로 허가합니다. 주안영상미디어센터는 이용자의 게시물을 현존하는 또는 향후 저작권<br />
존속기간 중에 <br />
개발될 어떠한 형태,매체, 기술로든 전체적으로 또는 부분적으로 또는 다른 저작물에 편입하여 이용, 복제, 출판, 번역,이용허가를 할 수 있으며 전세계에 배포할 수 있습니다.<br />
또한 이용자는 다른 이용자가 사적 이용을 위하여 <br />
저작물에 접근, 저장, 복제함을 허가합니다. 이 허가를 조건으로 하여 저작물의 저작권자는 일체의 권리를 보유합니다.<br />
③ 이용자의 게시물에 대하여 저작권 또는 지적재산권의 침해나 그 밖의 손해가 발생하는 경우 모든 책임은 이용자에게 있으며, 이 경우 주안영상미디어센터가 보상할 책임이 없습니다.<br />
④ 주안영상미디어센터는 이용자의 게시물이 다음 각 사항에 해당된다고 판단되는 경우에는 사전 통지 없이 삭제할 수 있습니다.<br />
1. 광고, 비방, 명예훼손 등 게시하기에 부적절한 내용인 경우<br />
2. 범죄에 대한 수사상의 목적 등, 법률에 의하여 필요한 불가피한 사유가 있는 경우<br />
3. 기타 관계 법령이나 주안영상미디어센터에서 정한 규정에 위배되는 경우</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제10조 (저작권의 귀속)</p>
						<p>① 주안영상미디어센터 홈페이지에서 제공하는 모든 저작물의 저작권 및 기타 지적재산권은 주안영상미디어센터에 귀속합니다.<br />
② 이용자는 서비스를 이용함으로써 얻은 정보를 주안영상미디어센터의 사전 승낙 없이 복제, 송신, 출판, 재배포,방송 기타 방법에 의하여 영리를 목적으로 이용할 수 없습니다.<br />
단, 이용자가 사적으로 또는 교육적 목적으로 <br />
이용하는 경우는 그러하지 아니합니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제11조 (면책조항)</p>
						<p>① 주안영상미디어센터는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유가 있거나 기간통신 사업자가 전기통신 서비스를 정상적으로 제공하지 아니하거나,<br />
기타 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 일체의 책임이 면제됩니다.<br />
② 주안영상미디어센터는 주안영상미디어센터 홈페이지의 이용과 관련하여 발생한 어떠한 손해에 대해서도 일체 책임을 지지 않습니다. 주안영상미디어센터는 내용과 기능을 수시로 변경 또는 개선할 수 있습니다.<br />
③ 주안영상미디어센터는 이용자의 귀책사유로 인하여 발생한 주안영상미디어센터 홈페이지 이용 장애 또는 손해에 대하여 책임을 지지 않습니다.<br />
④ 주안영상미디어센터는 주안영상미디어센터 홈페이지를 매개로 하여 이용자 상호간 및 이용자와 제3자 상호 간에 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제12조 (연결된 홈페이지 관련 사항)</p>
						<p>① 주안영상미디어센터는 주안영상미디어센터 홈페이지에서 링크를 통해 제공하는 다른 사이트의 내용과 개인정보 보호에 관련된 사항에 관해서는 일체 책임지지 않습니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· 제13조 (기타)</p>
						<p>① 이 약관에 명시되지 않은 사항은 대한민국의 관계법령에 따릅니다.<br />
② 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 주안영상미디어센터의 소재지를 관할하는 법원을 관할 법원으로 합니다.</p>
					</div>

					<div class="boxCont">
						<p class="blue">· (부칙) 제1조 시행일</p>
						<p>이 약관은 2007년 1월 20일부터 시행합니다.</p>
					</div>
				</div>
	
			</div>
			<!-- //termsWrap -->


